/* Bundle display name */
"CFBundleDisplayName" = "Comandi";

/* (No Comment) */
"Create Shortcut" = "Crea comando rapido";

/* (No Comment) */
"Gallery" = "Galleria";

/* (No Comment) */
"Markdown content" = "Contenuto markdown";

/* (No Comment) */
"Microsoft Office content" = "contenuto Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso alla tua libreria musicale.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso al tuo calendario.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso alla tua fotocamera.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso ai tuoi contatti.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso ai tuoi dati sanitari.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Per eseguire un'azione, devi consentire all'app Comandi Rapidi di aggiornare i tuoi dati sanitari.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Per eseguire azioni con HomeKit, è necessario consentire all'app Comandi Rapidi l'accesso agli accessori compatibili.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Per eseguire un'azione in background in base a dove ti trovi, è necessario consentire all'app Comandi Rapidi il permesso di accedere alla tua posizione.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Per eseguire un'azione in base alla posizione, è necessario che l'app Comandi Rapidi possa accedere a dove ti trovi.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Per eseguire un'azione in base alla posizione, è necessario che l'app Comandi Rapidi possa accedere a dove ti trovi.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso al tuo microfono.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso ai dati relativi agli allenamenti e all'attività fisica.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso alla tua libreria di foto.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso alla tua libreria di foto.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi l'accesso ai tuoi promemoria.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Per eseguire un'azione, è necessario consentire all'app Comandi Rapidi di utilizzare l'opzione di riconoscimento vocale.";

/* (No Comment) */
"Shortcut" = "Comando rapido";

